"SEND" = "Invia";
"HIDE_KEYPAD" = "Nascondi tasti";
"DELETE" = "Elimina";
"END_CALL" = "Fine";
"END_ALL_CONFIRMATION" = "Termina tutte";
"CALLING" = "chiamo…";
"CALLING_LABEL_FORMAT" = "%@…";
"HOLD_LABEL" = "IN ATTESA";
"CALL_ENDING" = "fine chiamata…";
"CALL_ENDED" = "chiamata terminata";
"EMERGENCY_CALL_STATUS_FORMAT" = "Emergenza: %@";

"MUTE" = "muto";
"KEYPAD" = "tastierino";
"SPEAKER" = "vivavoce";
"ADD_CALL" = "altra chiamata";
"MERGE_CALLS" = "unisci";
"HOLD" = "in attesa";
"SWAP_CALLS" = "scambio";
"CONTACTS" = "contatti";
"ACTIVATING" = "attivo…";

"AMBIGUOUS_CALL_LABEL" = "Chiamate multiple";

"CREATE_NEW_CALL" = "Inizia una nuova chiamata";
"BROWSE_CONTACTS" = "Sfoglia contatti";

"BACK" = "Indietro";
"CONFERENCE" = "Conferenza";
"END_CALL_CONFIRM" = "FINE";
"PRIVATE" = "PRIVATA";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ e %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Chiamata di emergenza";
"EMERGENCY_CALLS_ONLY" = "Solo emergenze";
"EMERGENCY_CALL_MODE" = "Modalità Chiamata di emergenza";

"HIDE_ROUTES" = "Nascondi";
"ROUTE" = "sorgente audio";
"FAKE_UNLOCK" = "sblocca";

"INTERNATIONAL_ASSIST" = "International Assist";

"DIAL_SHORT" = "Digita “%@”";
"DIAL_LONG" = "Digita “%@…”";

"FACETIME_DISABLED" = "FaceTime disattivato";
"FACETIME_DISABLED_MSG" = "FaceTime è al momento disattivato. Vuoi attivarlo?";
"TURN_ON" = "Attiva";

